Repository: M2Team/NanaZip
Catalog: NanaZipPackage/Strings/*/Legacy.resw
Source language: en
Languages: af, ar, az_arab, be, bg, bn, ca, ca_es_valencia, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fr, fy, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, ko, ku_arab, ky_kg, lt, lv, mk, mn_cyrl, mr, ms, nb, ne, nl, nn, pa_in, pl, ps, pt_br, ro, ru, si, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, tg_arab, th, tk_cyrl, tr, tt_arab, ug_arab, uk, uz_cyrl, uz_latn, vi, yo_latn, zh_hans, zh_hant

# Resource1060
source: NT Security
ar: NT أمان
az_arab: Ağac
be: Правайдэр
ca: Proveïdor
cs: Poskytovatel
de: Provider
el: Τοπικό όνομα
es: Seguridad NT
et: Teenusepakkuja
eu: NT Segurtasuna
fa: ارائه دهنده
fi: Palveluntarjoja
fr: Sécurité NT
ga: Soláthraí
gl: Fornecedor
gu: પ્રદાયક
he: NT אבטחת
hi: प्रदायक
hr: NT sigurnost
hu: Szolgáltató
hy: Ծառ
id: Keamanan NT
is: NT-öryggi
it: Nome locale
ja: NT セキュリティ
ka: მომწოდებელი
kk: Провайдер
ko: 제공자
ky_kg: Провайдер
lt: NT saugumas
nl: NT-beveiliging
pl: Zabezpieczenia NT
pt_br: Segurança da NT
ru: Дерево
si: ස්ථානීය නම
sk: Prevádzkovateľ
sl: NT varnost
sq: Emri Lokal
sr_cyrl: Провајдер
sr_latn: Provajder
sv: NT-säkerhet
sw: Usalama wa NT
tg_arab: Вуд
th: ผู้ให้บริการ
tk_cyrl: NT Howpsuzlyk
tr: NT Dosya Güvenliği
tt_arab: Агач
uk: Дерево
uz_cyrl: NT Хавфсизлик
uz_latn: NT Xavfsizlik
vi: Nhà cung cấp
yo_latn: Ààbò NT
zh_hans: NT 安全
zh_hant: NT 安全性

# Resource1061
source: Alternate Stream
ar: الجداول البديلة
az_arab: Xəta Növü
ca: Seguretat NT
cs: NT Zabezpečení
da: Alternativ strøm
de: NT-Sicherheit
el: Πάροχος
es: Flujo alternativo
eu: Aldikatu Jarioa
fi: NT-suojaukset
fr: Flux alternatif
gl: Seguridade NT
he: זרם מתחלף
hr: Alternativni tok
hu: NT biztonság
hy: Սխալի տեսակ
id: Alternatif ALiran
is: Víxlstraumur
it: Rete
ja: 代替データ ストリーム
ko: NT 보안
lt: Alternatyvus srautas
pl: Alternatywny strumień
pt_br: Corrente Alternante
ru: Тип Ошибки
si: සැපයුම්කරු
sk: Bezpečnosť NT
sl: Nadomestni tok
sq: Ofruesi
sv: Alternativ dataström
sw: Mtiririsho mbadala
tg_arab: Намуди хато
tk_cyrl: Çalyşan Akym
tr: Alternatif Veri Akışı
tt_arab: Хата Төре
uk: Тип помилки
uz_cyrl: Муқобил оқим
uz_latn: Muqobil oqim
yo_latn: Yiyan agbara détà
zh_hans: 交替数据流
zh_hant: 附加資料流

# Resource1062
source: Aux
az_arab: Xətalar
ca: Flux alternatiu
cs: Alternate Stream
de: Alternativer Datenstrom
el: Ασφάλεια NT
es: Auxiliar
fi: Vaihtoehtoinen virta
gl: Fluxos alternos
hr: Dodatno
hu: Alternatív adatfolyam
hy: Սխալներ
is: Aðstoðar-
it: Sicurezza NT
ja: 補助
ko: 대체 데이터 스트림
lt: Pagalbinis
ru: Ошибки
si: NT ආරක්‍ෂාව
sk: Alternatívny prúd
sl: Pomož.
sq: Siguria NT
tg_arab: Хатогиҳо
tr: Dış
tt_arab: Хаталар
uk: Помилки
yo_latn: Olurànlọwọ

# Resource1063
source: Deleted
ar: تم حذفه
az_arab: Xətalar
ca: Aux
cs: Aux
da: Slettet
de: Aux
el: Εναλλακτική Ροή
es: Borrado
eu: Ezabatuta
fi: Muu
fr: Effacer
gl: Aux !BUSCA
he: מחוק
hr: Obrisano
hu: Aux
hy: Սխալներ
id: Dihapus
is: Eytt
it: Flusso alternato
ja: 削除済み
ko: 보조
lt: Ištrintas
nl: Verwijderd
pl: Usunięty
pt_br: Apagado
ru: Ошибки
si: අනුකල්ප ප්‍රවාහ
sk: Aux
sl: Izbrisano
sq: Rrjedhë alternative
sv: Borttagen
sw: Imefutwa
tg_arab: Хатогиҳо
tk_cyrl: Öçürilen
tr: Silinmiş
tt_arab: Хаталар
uk: Помилки
uz_cyrl: Олиб ташланган
uz_latn: Olib tashlangan
yo_latn: Ààtàn
zh_hans: 已删除
zh_hant: 刪除日期

# Resource1064
source: Is Tree
ar: التفرعات
az_arab: Xəbərdarlıqlar
ca: Suprimit
cs: Odstraněný
da: Er træ
de: Gelöscht
el: Aux
es: Es el árbol
eu: Zuhaitza da
fi: Poistettu
fr: En Arbre
gl: Eliminado
he: עץ
hr: Je stablo
hu: Törölt
hy: Զգուշացում
id: Apakah Pohon
is: Er tré
it: Ausiliario
ja: ツリー構造
ko: 삭제
lt: Medis
nl: Is boomstructuur
pl: Drzewo
pt_br: É Árvore
ru: Предупреждения
si: Aux
sk: Vymazané
sl: Je drevo
sq: Ndihmës
sv: Är träd
sw: Ni mti
tg_arab: Огоҳӣ
tk_cyrl: Agaçmy
tr: Ağaç
tt_arab: Кисәтүләр
uk: Попередження
uz_cyrl: Шажара
uz_latn: Shajara
yo_latn: O jẹ igi
zh_hans: 树状结构
zh_hant: 是否樹狀結構

# Resource1065
source: Error Type
ar: خطأ في النوع
az_arab: Xəbərdarlıq
ca: És un directori
cs: Is Tree
da: Fejltype
de: Ist Baum
el: Διαγράφτηκε
es: Tipo de error
eu: Akats Mota
fi: On kansiorakenne
fr: Type d'erreur
gl: Is Tree !BUSCA
he: סוג שגיאה
hr: Tip greške
hu: Is Tree
hy: Զգուշացումներ
id: Tipe Galat
is: Villutegund
it: Eliminato
ja: エラーの種類
ko: Is Tree
lt: Klaidos tipas
nl: Fouttype
pl: Rodzaj błędu
pt_br: Tipo de Erro
ru: Предупреждение
si: මැකිණි
sk: Je strom
sl: Vrsta napake
sq: I fshirë
sv: Feltyp
tg_arab: Огоҳӣ
tk_cyrl: Ýalňyşlygyň Görnuşi
tr: Hata Türü
tt_arab: Кисәтү
uk: Попередження
uz_cyrl: Хатолик тури
uz_latn: Xatolik turi
yo_latn: Irú
zh_hans: 错误类型
zh_hant: 錯誤類型

# Resource1066
source: Errors
ar: أخطاء
az_arab: Axınlar
ca: Tipus d'error
cs: Typ chyby
da: Fejl
de: Fehlertyp
el: Είναι Δέντρο
es: Errores
eu: Akatsak
fi: Virhelaji
fr: Erreurs
gl: Tipo de error
he: שגיאות
hr: Greške
hu: Hiba típusa
hy: Հոսքեր
id: Galat
is: Villur
it: Ad albero
ja: エラー
ko: 오류 유형
lt: Klaidos
nl: Fouten
pl: Błędy
pt_br: Erros
ru: Потоки
si: Is Tree
sk: Typ chyby
sl: Napake
sq: Si pemë
sv: Fel
sw: Aina ya hitilafu
tg_arab: Ҷараёнҳо
tk_cyrl: Ýalňyşlar
tr: Hata
tt_arab: Агымнар
uk: Потоки
uz_cyrl: Хатоликлар
uz_latn: Xatoliklar
yo_latn: Awọn ìṣiṣe
zh_hans: 错误
zh_hant: 錯誤

# Resource1067
source: Errors
ar: أخطاء
az_arab: Əvəzedici Axınlar
cs: Chyby
da: Fejl
de: Fehler
es: Errores
eu: Akatsak
fi: Virheet
fr: Erreurs
gl: Erros
he: שגיאות
hr: Greške
hu: Hibák
hy: Այլընտրանքային հոսքեր
id: Galat
is: Villur
ja: エラー
ko: 오류
lt: Klaidos
nl: Fouten
pl: Błędy
pt_br: Erros
ru: Альтернативные Потоки
sk: Chyby
sl: Napake
sv: Fel
sw: Hitilafu
tg_arab: Ҷараёнҳои алтернативӣ
tk_cyrl: Ýalňyşlar
tr: Hata
tt_arab: Альтернатив Агымнар
uk: Альтернативні потоки
uz_cyrl: Хатолар
uz_latn: Xatolar
yo_latn: Awọn ìṣiṣe
zh_hans: 错误
zh_hant: 錯誤

# Resource1068
source: Warnings
ar: تحذيرات
az_arab: Əvəzedici Axınlar Ölçüsü
ca: Errors
cs: Chyby
da: Advarsler
de: Fehler
es: Advertencias
eu: Ohartarazpenak
fi: Virheet
fr: Avertissements
gl: Erros
he: אזהרות
hr: Upozorenja
hu: Hibák
hy: Այլընտրանքային հոսքերի չափ
id: Peringatan
is: Viðvaranir
ja: 警告
ko: 오류
lt: Perspėjimai
nl: Waarschuwingen
pl: Ostrzeżenia
pt_br: Avisos
ru: Размер Альтернативных потоков
sk: Chyby
sl: Opozorila
sv: Varningar
sw: Hitilafu
tg_arab: Андозаи ҷараёнҳои алтернативӣ
tk_cyrl: Duýduryşlar
tr: Uyarı
tt_arab: Альтернатив агымнарның Үлчәме
uk: Розмір альтернативних потоків
uz_cyrl: Огоҳлантиришлар
uz_latn: Ogohlantirishlar
yo_latn: Awọn ìkìlọ̀
zh_hans: 警告
zh_hant: 警告

# Resource1069
source: Warning
ar: تحذير
az_arab: Xəyali Ölçü
ca: Advertències
cs: Upozornění
da: Advarsel
de: Warnungen
el: Τύπος Σφάλματος
es: Advertencia
eu: Ohartarazpena
fi: Varoitukset
fr: Avertissement
gl: Avisos
he: אזהרה
hr: Upozorenje
hu: Figyelmeztetések
hy: Վիրտուալ չափը
id: Peringatan
is: Viðvörun
it: Tipo di errori
ja: 警告
ko: 경고
lt: Perspėjimas
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru: Виртуальный Размер
si: දෝෂයේ වර්ගය
sk: Varovania
sl: Opozorilo
sq: Lloj i gabimit
sv: Varning
sw: Maonyo
tg_arab: Андозаи виртуалӣ
tk_cyrl: Duýduryş
tr: Uyarı
tt_arab: Виртуаль Үлчәм
uk: Віртуальний розмір
uz_cyrl: Огоҳлантириш
uz_latn: Ogohlantirish
yo_latn: Ìkìlọ̀
zh_hans: 警告
zh_hant: 警告

# Resource1070
source: Streams
ar: الجداول
az_arab: Ceşidli Ölçü
ca: Advertència
cs: Upozornění
da: Strømme
de: Warnung
el: Σφάλματα
es: Flujos
eu: Jarioak
fi: Varoitus
fr: Flux
gl: Aviso
he: זרמים
hr: Tokovi
hu: Figyelem
hy: Բացված չափը
id: Aliran
is: Straumar
it: Errori
ja: ストリーム
ko: 경고
lt: Srautai
pl: Strumienie
pt_br: Correntes
ru: Распакованный Размер
si: දෝෂ
sk: Varovanie
sl: Tokovi
sq: Gabimet
sv: Dataströmmar
sw: Onyo
tg_arab: Андозаи қуттӣ
tk_cyrl: Akymlar
tr: Veri Akışları
tt_arab: Чыгарылган Үлчәм
uk: Розпакований розмір
uz_cyrl: Оқимлар
uz_latn: Oqimlar
yo_latn: Agbara détà
zh_hans: 数据流
zh_hant: 資料流

# Resource1071
source: Alternate Streams
ar: الجداول البديلة
az_arab: Ümumi Fiziki Ölçü
ca: Flux
cs: Streams
da: Alternative strømme
de: Datenströme
el: Σφάλματα
es: Flujos alternativos
eu: Aldikatu Jarioak
fi: Virrat
fr: Flux Alterné
gl: Fluxos
he: זרמים מתחלפים
hr: Alternativni tokovi
hu: Adatfolyamok
hy: Ընդհանուր ֆիզիկական չափը
id: Alternatif Aliran
is: Víxlstraumar
it: Errori
ja: 代替データ ストリーム
ko: 스트림
lt: Alternatyvūs srautai
pl: Alternatywne strumienie
pt_br: Correntes Alternantes
ru: Общий Физический Размер
si: දෝෂ
sk: Prúdy
sl: Nadomestni tokovi
sq: Gabimet
sv: Alternativa dataströmmar
sw: Mitiririsho
tg_arab: Андозаи умумии ҷисмонӣ
tk_cyrl: Akymlary Çalyş
tr: Alternatif Veri Akışları
tt_arab: Гомуми Физик Үлчәм
uk: Загальний фізичний розмір
uz_cyrl: Муқобил оқимлар
uz_latn: Muqobil oqimlar
yo_latn: Yiyan agbara détà
zh_hans: 交替数据流
zh_hant: 附加資料流

# Resource1072
source: Alternate Streams Size
ar: حجم الجداول البديلة
az_arab: Cild Nömrəsi
ca: Flux alternatiu
cs: Alternate Streams
da: Størrelse på alternative strømme
de: Alternative Datenströme
el: Προειδοποιήσεις
es: Tamaño de flujos alternativos
eu: Aldikatu Jario Neurriak
fi: Vaihtoehtoiset virrat
fr: Grosseur du Flux Alterné
gl: Fluxos alternos
he: גודל זרמים מתחלפים
hr: Veličina alternativnih tokova
hu: Alternatív adatfolyamok
hy: Հատորի համարը
id: Ukuran Alternatif Aliran
is: Víxlstraumastærð
it: Avvertimenti
ja: 代替データ ストリーム サイズ
ko: 대체 데이터 스트림
lt: Alternatyvių srautų dydis
nl: Grootte alternate streams
pl: Rozmiar alternatywnych strumieni
pt_br: Tamanho das Correntes Alternantes
ru: Номер Тома
si: අවවාද
sk: Alternatívne prúdy
sl: Velikost nadomestnih tokov
sq: Paralajmërimet
sv: Storlek på alternativa dataströmmar
sw: Mitiririsho mbadala
tg_arab: Рақами ҷилди
tk_cyrl: Çalyşan Akymlaryň Göwrümi
tr: Alternatif Veri Akışları Boyutu
tt_arab: Том Номеры
uk: Індекс тому
uz_cyrl: Муқобил оқимлар ҳажми
uz_latn: Muqobil oqimlar hajmi
yo_latn: Ìwọn Yiyan Agbara
zh_hans: 交替数据流大小
zh_hant: 附加資料流大小

# Resource1073
source: Virtual Size
ar: الحجم الظاهري
az_arab: Növaltı
ca: Mida del flux alternatiu
cs: Alternate Streams Size
da: Virtuel størrelse
de: Größe der alternativen Datenströme
el: Προειδοποίηση
es: Tamaño virtual
eu: Neurri Birtuala
fi: Vaihtoehtoisten virtojen koko
fr: Grosseur Virtuel
gl: Tamaño fluxos alternos
he: גודל מדומה
hr: Virtualna veličina
hu: Alternatív adatfolyam mérete
hy: Ենթատեսակ
id: Ukuran Maya
is: Sýndarstærð
it: Avvertimento
ja: 仮想サイズ
ko: 대체 데이터 스트림 크기
lt: Virtualus dydis
nl: Virtuele grootte
pl: Rozmiar wirtualny
pt_br: Tamanho Virtual
ru: Подтип
si: අවවාදය
sk: Veľkosť alternatívneho prúdu
sl: Navidezna velikost
sq: Paralajmërim
sv: Virtuell storlek
sw: Ukubwa wa mitiririsho mbadala
tg_arab: Навъи
tk_cyrl: Haýaly Göwrüm
tr: Sanal Boyut
tt_arab: Ас Төр
uk: Підтип
uz_cyrl: Виртуал ҳажми
uz_latn: Virtual hajmi
yo_latn: Ìwọn àfojúunúṣe
zh_hans: 虚拟大小
zh_hant: 虛擬大小

# Resource1074
source: Unpack Size
ar: حجم الإخراج
az_arab: Qısa Şərh
ca: Mida virtual
cs: Virtuální velikost
da: Udpakket størrelse
de: Virtuelle Größe
el: Ροές
es: Tamaño descomprimido
eu: Despaketatu Neurria
fi: Näennäiskoko
fr: Grosseur Décompressé
gl: Tamaño virtual
he: גודל פריקה
hr: Veličina raspakiranog
hu: Virtuális méret
hy: Կարճ մեկնաբանություն
id: Ukuran Terbongkar
is: Afþjöppuð stærð
it: Flussi
ja: 展開サイズ
ko: 가상 크기
lt: Išpakuoto dydis
nl: Uitgepakte grootte
pl: Rozmiar po rozpakowaniu
pt_br: Tamanho Descompactado
ru: Короткий Комментарий
si: ප්‍රවාහ
sk: Virtuálna veľkosť
sl: Razpakirana velikost
sq: Rrjedhat
sv: Dekomprimerad storlek
sw: Ukubwa pepe
tg_arab: Шарҳи кӯтоҳ
tk_cyrl: Giňeldilen Göwrüm
tr: Ayıklanmış Boyut
tt_arab: Кыска Аңлатма
uk: Короткий коментар
uz_cyrl: Сиқилмаган ҳажми
uz_latn: Siqilmagan hajmi
yo_latn: Ìwọn ìtú erú
zh_hans: 释放大小
zh_hant: 解封後大小

# Resource1075
source: Total Physical Size
ar: الحجم الطبيعي الكلي
az_arab: Şifrələnmiş Səhifə
ca: Mida desempaquetat
cs: Rozbalená velikost
da: Samlet fysiske størrelse
de: Entpackte Größe
el: Εναλλακτικές Ροές
es: Tamaño físico total
eu: Neurri Fisikoa Guztira
fi: Pakkaamaton koko
fr: Grosseur Physique Totale
gl: Tamaño sen comprimir
he: גודל פיזי כולל
hr: Ukupna fizička veličina
hu: Kitömörített mérete
hy: Կոդային էջ
id: Jumlah Ukuran Fisik
is: Efnisleg heildarstærð
it: Flussi alternati
ja: 合計物理サイズ
ko: 압축 해제 후 크기
lt: Visas fizinis dydis
nl: Totale fysieke grootte
pl: Całkowity rozmiar fizyczny
pt_br: Total do Tamanho Físico
ru: Кодовая Страница
si: අනුකල්ප ප්‍රවාහ
sk: Veľkosť po rozbalení
sl: Skupna fizična velikost
sq: Rrjedhat alternative
sv: Total fysisk storlek
sw: Ukubwa wa kufungusha
tg_arab: Саҳифаи Кодекс
tk_cyrl: Toplam Fiziki Göwrüm
tr: Toplam Fiziksel Boyut
tt_arab: Код Бите
uk: Кодова сторінка
uz_cyrl: Жами физик ҳажм
uz_latn: Jami fizik hajm
yo_latn: Ìwọn gangan lapapọ
zh_hans: 完整物理大小
zh_hant: 總物理大小

# Resource1076
source: Volume Index
ar: دليل الحجم
az_arab: Qalıq Ölçüsü
ca: Mida física total
cs: Celková fyzická velikost
da: Bind-indeks
de: Gesamte physikalische Größe
el: Μέγεθος Εναλλακτικών Ροών
es: Índice de volumen
eu: Bolumen Aurkibidea
fi: Fyysinen koko
fr: Indexe du Volume
gl: Total tamaño físico
he: מדד כרך
hr: Indeks dijela
hu: Teljes fizikai méret
hy: Մնացորդի չափը
id: Indeks Volume
is: Bindaskrá
it: Dimensione dei flussi alternati
ja: ボリューム インデックス
ko: 용량 실제 크기
lt: Tomo numeris
pl: Numer woluminu
pt_br: Índice do Volume
ru: Размер Остатка
si: අනුකල්ප ප්‍රවාහ ප්‍රමාණය
sk: Celková fyzická veľkosť
sl: Indeks nosilca
sq: Madhësia e rrjedhave alternative
sv: Volymindex
sw: Jumla ya ukubwa halisi
tg_arab: Андозаи боқимонда
tk_cyrl: Tom Indeksi
tr: Parça Dizini
tt_arab: Калдык Үлчәме
uk: Розмір залишку
uz_cyrl: Қисм кўрсаткичи
uz_latn: Qism ko‘rsatkichi
yo_latn: Atọ́kà ọ̀pọ̀ òǹlò
zh_hans: 卷索引
zh_hant: 卷索引

# Resource1077
source: SubType
ar: النوع الفرعي
az_arab: Tətbiq Olunmuş Bölmə Ölçüsü
ca: Índex del volum
cs: Volume Index
da: Undertype
de: Teilstück Index
el: Εικονικό μέγεθος
es: Subtipo
eu: AzpiMota
fi: Aseman indeksi
fr: Sous-Type
gl: Indexar volume
he: תת־סוג
hr: Podtip
hu: Kötet index
hy: Ներկառուցված հատվածի չափը
id: SubTipe
is: Undirtegund
it: Dimensione virtuale
ja: サブタイプ
ko: 볼륨 인덱스
lt: Subtipas
pl: Podtyp
pt_br: Sub-Tipo
ru: Размер Встроенного Блока
si: අතථ්‍ය ප්‍රමාණය
sk: Index zväzku
sl: Podvrsta
sq: Madhësia virtuale
sv: Undertyp
sw: Kielezo cha kihifadhi
tg_arab: Андозаи воҳиди дохилӣ
tk_cyrl: Tabyn Görnüş
tr: Alt Tür
tt_arab: Кертелгән Блокның Үлчәме
uk: Розмір вбудованої заглушки
uz_cyrl: ОстТур
uz_latn: OstTur
yo_latn: ẹ̀ka-ìwọn
zh_hant: 子類型

# Resource1078
source: Short Comment
ar: تعليق قصير
az_arab: İstinad
ca: Subtipus
cs: SubType
da: Kort kommentar
de: Untertyp
el: Αποσυμπιεσμένο μέγεθος
es: Comentario breve
eu: Aipamen Labura
fi: Alilaji
fr: Commentaire Bref
gl: SubTipo
he: הערה קצרה
hr: Kratki komentar
hu: Altípus
hy: Հղում
id: Komentar Singkat
is: Stutt athugasemd
it: Dimensione decompressione
ja: 短いコメント
ko: 보조형식
lt: Trumpas komentaras
nl: Korte opmerking
pl: Krótki komentarz
pt_br: Comentário Curto
ru: Ссылка
si: දිගහැරි ප්‍රමාණය
sk: Podtyp
sl: Kratek komentar
sq: Madhësia e shpaketuar
sv: Kort kommentar
sw: AinaNdogo
tg_arab: Истинод
tk_cyrl: Gysga Bellik
tr: Kısa Açıklama
tt_arab: Сылтама
uk: Посилання
uz_cyrl: Қисқа шарҳ
uz_latn: Qisqa sharh
yo_latn: ọrọ ìwòye kuru
zh_hans: 短评论
zh_hant: 簡短註解

# Resource1079
source: Code Page
ar: رمز الصفحة
az_arab: Sərt İstinad
ca: Descripció
cs: Short Comment
da: Tegnsæt
de: Kurzkommentar
el: Συνολικό φυσικό μέγεθος
es: Página de códigos
eu: Kode Orrialdea
fi: Kuvaus
gl: Comentario curto
he: דף קוד
hr: Kodna stranica
hu: Rövid megjegyzés
hy: Կոշտ հղում
id: Laman Kode
is: Kóðasíða
it: Dimensione fisica totale
ja: コードページ
ko: 주석
lt: Kodų lentelė
nl: Codepagina
pl: Strona kodowa
pt_br: Página do Código
ru: Жесткая Ссылка
si: මුළු භෞතික ප්‍රමාණය
sk: Krátky komentár
sl: Kodna stran
sq: Madëshia fizike e përgjithshme
sv: Teckentabell
sw: Maoni fupi
tg_arab: Истиноди сахт
tk_cyrl: Kod Sahypasy
tr: Kod Sayfası
tt_arab: Каты Сылтама
uk: Жорстке посилання
uz_cyrl: Кодлаш
uz_latn: Kodlash
yo_latn: Ojú-ìwé kóòdù
zh_hans: 代码页
zh_hant: 代碼頁

# Resource1080
source: Tail Size
ar: حجم التذييل
az_arab: iNode
ca: Codi de pàgina
cs: Code Page
da: Halestørrelse
de: Code-Seite
el: Δείκτης τόμου
es: Tamaño final
eu: Isats Neurria
fi: Koodisivu
fr: Grosseur Tail
gl: Código de páxina
he: גודל זנב
hr: Veličina repa
hu: Kódlap
hy: iNode
id: Ukuran Ujung
is: Halastærð
it: Indice del volume
ja: テール サイズ
ko: 코드 페이지
lt: Pabaigos dydis
nl: Eind grootte
pl: Rozmiar danych po zakończeniu archiwum
pt_br: Tamanho da Cauda
ru: iNode
si: වෙළුම් සූචිය
sk: Kódová stránka
sl: Velikost konca
sq: Tregues i vëllimit
sv: Storlek på filslut
sw: Ukurasa msimbo
tg_arab: iNode
tk_cyrl: Guýruk Ölçegi
tr: Kuyruk Boyutu
tt_arab: iNode
uk: iNode
uz_cyrl: Қолдиқ ҳажми
uz_latn: Qoldiq hajmi
yo_latn: Ìwọn ìrú
zh_hans: 尾部大小
zh_hant: 文件尾大小

# Resource1081
source: Embedded Stub Size
ar: حجم العقبات المضمن
az_arab: Yalnız Oxumaq Üçün
ca: Mida de cua
cs: Tail Size
da: Indlejret stumpstørrelse
de: Endungsgröße
el: Τύπος Στελέχους
es: Tamaño de esbozo incrustado
eu: Barneratutako Stub Neurria
fi: Loppupään koko
fr: Grosseur Embedded Stub
gl: Tamaño de cola
he: גודל של בדל משובץ
hr: Veličina ugrađenog odsječka
hu: Kitöltő mérete
hy: Միայն կարդալու
id: Ukuran Rintisan Tertanam
is: Innfelld stubbastærð
it: Sottotipo
ja: 埋め込みスタブ サイズ
ko: 테일 크기
lt: Įterpto bloko dydis
nl: Ingesloten stub grootte
pl: Rozmiar danych zewnętrznych
pt_br: Tamanho do Toco Embutido
ru: Только для чтения
si: උපවර්ගය
sk: Veľkosť zakončenia
sl: Velikost vdelanega ostanka
sq: Nënlloj
sv: Storlek på inbäddad stub
sw: Ukubwa wa mkia
tg_arab: Танҳо барои хондан
tk_cyrl: Gömülen Omça Göwrümi
tr: Genişletilmiş Kök Boyutu
tt_arab: Уку өчен генә
uk: Лише для читання
uz_cyrl: Ички блок ҳажми
uz_latn: Ichki blok hajmi
yo_latn: Ìwọn àfibọ̀ ìyọkúrò
zh_hans: 嵌入尾部大小
zh_hant: 嵌入式殘端大小

# Resource1082
source: Link
ar: الارتباط
ca: Mida del text incrustat
cs: Embedded Stub Size
da: Henvisning
de: integrierte Stub-Größe
el: Σύντομο σχόλιο
es: Vínculo
eu: Lotura
fi: Upotetun segmentin koko
fr: Lien
gl: Tamaño temporal inserido
he: קישור
hr: Poveznica
hu: Beágyazott extra adat mérete
id: Tautan
is: Tengill
it: Commento breve
ja: リンク
ko: 임베디드 스텁 크기
lt: Nuoroda
nl: Koppeling
pl: Dowiązanie
si: කෙටි අදහස
sk: Veľkosť vloženého ústrižku
sl: Povezava
sq: Koment i shkurtër
sv: Länk
sw: Ukubwa wa stub iliyopachikwa
tk_cyrl: Bag
tr: Bağlantı
uz_cyrl: Ҳавола
uz_latn: Havola
yo_latn: Ìtọ́kasí
zh_hans: 链接类型
zh_hant: 連結

# Resource1083
source: Hard Link
ar: الارتباط الثابت
ca: Enllaç
cs: Link
da: Fast henvisning
de: Verknüpfung
el: Σελίδα Κώδικα
es: Vínculo duro
eu: Lotura Gogorra
fi: Linkki
fr: Lien Solide
gl: Ligazón
he: קישור קשיח
hr: Čvrsta poveznica
hu: Link
id: Tautan Keras
is: Harðtengill
it: Pagina dei codici
ja: ハードリンク
ko: 연결
lt: Patvarioji nuoroda
nl: Harde koppeling
pl: Dowiązanie twarde
pt_br: Link Rígido
si: කේත පිටුව
sk: Odkaz
sl: Trdna povezava
sq: Faqja e kodit
sv: Hård länk
sw: Kiungo
tk_cyrl: Gönimel Bag
tr: Mutlak Bağlantı
uz_cyrl: Маҳкам ҳавола
uz_latn: Mahkam havola
yo_latn: Ìtọ́kasí lile
zh_hans: 硬链接
zh_hant: 硬連結

# Resource1084
source: iNode
ca: Enllaç físic
cs: Hard Link
de: Harte Verknüpfung
es: Nodo inteligente
fi: Kiinteä linkki
gl: Ligazón forte
hu: Hard link
is: Skráhnútur
ja: iノード
ko: 하드 연결
pl: I-węzeł
sk: Pevný odkaz
sv: I-nod
sw: Kiungo dhabiti
tk_cyrl: iDüwin

# Resource1085
source: Read-only
ar: للقراءة-فقط
ca: iNode
cs: iNode
da: Skrivebeskyttet
de: iNode
es: Solo lectura
eu: Irakurtzeko-bakarrik
fi: iNode
fr: Lecture-seulement
gl: iNode
he: קריאה בלבד
hr: Samo za čitanje
hu: iNode
id: Hanya-baca
is: Einungis lesanlegt
ja: 読み取り専用
ko: iNode
lt: Tik skaityti
nl: Alleen lezen
pl: Tylko do odczytu
pt_br: Somente-Leitura
sk: iNode
sl: Samo-za-branje
sv: Skrivskyddad
sw: iNode
tk_cyrl: Diňe Okalýan
tr: Salt Okunur
uz_cyrl: Фақат ўқишга
uz_latn: Faqat o‘qishga
yo_latn: Kàn kàá
zh_hans: 只读
zh_hant: 唯讀

# Resource2100
source: Options
af: Opsies
ar: الخيارات
az_arab: Tənzimləmələr
be: Налады
bg: Настройки
bn: পছন্দগুলো
ca: Opcions
ca_es_valencia: Opcions
cs: Možnosti
cy: Dewisiadau
da: Funktioner
de: Optionen
el: Επιλογές
eo: Agordoj
es: Opciones
et: Häälestus
eu: Aukerak
fa: گزینه ها
fi: Asetukset
fy: Opsjes
ga: Roghanna
gl: Opcións
gu: વિકલ્પ
he: אפשרויות
hi: विकल्प
hr: Mogućnosti
hu: Beállítások
hy: Կարգավորումներ
id: Pilihan
is: Valmöguleikar
it: Opzioni
ja: オプション
ka: გამართვა
kk: Баптау
ko: 옵션
ku_arab: ەەڵبژاردنەکان
ky_kg: Оңдоп-түздөмөлөр
lt: Nustatymai
lv: Uzstādījumi
mk: Опции
mn_cyrl: Сонголтууд
mr: पर्याय
ms: Opsyen
nb: Innstillinger
ne: विकल्प
nl: Opties
nn: Val
pa_in: ਚੋਣਾਂ
pl: Opcje
ps: غوراوي
pt_br: Opções
ro: Opţiuni
ru: Настройки
si: විකල්ප
sk: Nastavenia
sl: Možnosti
sq: Rregullimet
sr_cyrl: Опције
sr_latn: Opcije
sv: Alternativ
sw: Chaguo
ta: தேர்வுகள்
tg_arab: Танзимот
th: ตัวเลือก
tk_cyrl: Seçimler
tr: Ayarlar
tt_arab: Көйләүләр
ug_arab: تاللانما
uk: Опції
uz_cyrl: Танловлар
uz_latn: Tanlovlar
vi: Các tùy chọn
yo_latn: Ìyàn
zh_hans: 选项
zh_hant: 選項

# Resource2101
source: Language
af: Taal
ar: اللغة
az_arab: Dil
be: Мова
bg: Език
bn: ভাষা
ca: Llengua
ca_es_valencia: Idioma
cs: Jazyk
cy: Iaith
da: Sprog
de: Sprache
el: Γλώσσα
eo: Lingvo
es: Lengua
et: Keel
eu: Hizkuntza
fa: زبان
fi: Kieli
fr: Langue
fy: Taal
ga: Teanga
gl: Idioma
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
hy: Լեզուն
id: Bahasa
is: Tungumál
it: Lingua
ja: 言語
ka: ენები
kk: Тіл
ko: 언어
ku_arab: زمان
ky_kg: Тил
lt: Kalba
lv: Valoda
mk: Јазик
mn_cyrl: Хэл
mr: भाषा
ms: Bahasa
nb: Språk
ne: भाषा
nl: Taal
nn: Språk
pa_in: ਭਾਸ਼ਾ
pl: Język
ps: ژبه
pt_br: Idioma
ro: Limba
ru: Язык
si: භාෂාව
sk: Jazyk
sl: Jezik
sq: Gjuha
sr_cyrl: Језик
sr_latn: Jezik
sv: Språk
sw: Lugha
ta: மொழி
tg_arab: Забон
th: ภาษา
tk_cyrl: Dil
tr: Dil
tt_arab: Тел
ug_arab: تىل
uk: Мова
uz_cyrl: Тил
uz_latn: Til
vi: Ngôn ngữ hiển thị
yo_latn: Èdè
zh_hans: 语言
zh_hant: 語言

# Resource2102
source: Language:
af: Taal:
ar: ترجمة الأستاذ عوض الغامدي - التعديل الأول سيف الاسدي - التعديل الثاني عمار كرد
az_arab: Dil:
be: Мова:
bg: Език:
bn: ভাষা:
ca: Llengua:
ca_es_valencia: Idioma:
cs: Jazyk:
cy: Iaith:
da: Sprog:
de: Sprache:
el: Γλώσσα:
eo: Lingvo:
es: Lengua:
et: Keel:
eu: Hizkuntza:
fa: زبان:
fi: Kieli:
fr: Langue :
fy: Taal:
ga: Teanga:
gl: Idioma:
gu: ભાષા:
he: :שפה
hi: भाषा:
hr: Jezik:
hu: Nyelv:
hy: Լեզուն.
id: Bahasa:
is: Tungumál:
it: Lingua:
ja: 言語設定:
ka: ენა:
kk: Тіл:
ko: 언어:
ku_arab: زمان:
ky_kg: Тил:
lt: Kalba:
lv: Valoda:
mk: Јазик:
mn_cyrl: Хэл:
mr: भाषा:
ms: Bahasa:
nb: Språk:
ne: भाषा:
nl: Taal:
nn: Språk:
pa_in: ਭਾਸ਼ਾ:
pl: Język:
ps: :ژبه
pt_br: Idioma:
ro: Limba:
ru: Язык:
si: භාෂාව:
sk: Jazyk:
sl: Jezik:
sq: Gjuha:
sr_cyrl: Језик:
sr_latn: Jezik:
sv: Språk:
sw: Lugha:
ta: மொழி:
tg_arab: Забон:
th: ภาษา:
tk_cyrl: Dil:
tr: Dil:
tt_arab: Тел:
ug_arab: تىل:
uk: Мова:
uz_cyrl: Дастур тилини танланг:
uz_latn: Dastur tilini tanlang:
vi: Ngôn ngữ:
yo_latn: Èdè:
zh_hans: 选择语言：
zh_hant: 介面語言:

# Resource2103
source: Editor
af: Redigeerder
ar: المحرر
az_arab: Düzəliş
be: Рэдактар
bg: Редактор
bn: সম্পাদক
cy: Golygydd
da: Redigering
el: Πρόγραμμα επεξεργασίας
eo: Redaktilo
et: Redaktor
eu: Editatzailea
fa: ویرایشگر
fi: Muokkaimet
fr: Éditeur
fy: Bewurker
ga: Eagarthóir
gu: સંપાદક
he: עורך
hi: संपादक
hr: Uređivač
hu: Szerkesztő
hy: Խմբագիր
is: Ritill
ja: 外部ツール
ka: რედაქტორი
kk: Өңдегіш
ko: 편집기
ku_arab: دەستکاریکەر
ky_kg: Редактор
lt: Redaktorius
lv: Labošana
mk: Едитор
mn_cyrl: Засварлагч
mr: संपादक
nb: Redigering
ne: सम्पादक
nl: Applicaties
nn: Redigeringsprogram
pa_in: ਐਡੀਟਰ
pl: Edytor
ps: سمونګر
ru: Редактор
si: සංස්කාරක
sl: Urejevalnik
sq: Redaktuesi
sr_cyrl: Промене у датотекама
sr_latn: Promene u datotekama
sv: Redigerare
sw: Kihariri
ta: பதிப்பாளன்
tg_arab: Муҳаррир
th: บรรณาธิกรณ์
tk_cyrl: Redaktor
tr: Düzenleyici
tt_arab: Мөхәррир
ug_arab: تەھرىرلىگۈچ
uk: Редагування
uz_cyrl: Муҳаррир
uz_latn: Muharrir
vi: Biên tập
yo_latn: Aṣàtúnṣe
zh_hans: 编辑器
zh_hant: 編輯器
